<section id="seo-block" class="section">
  <div class="container">
    <div class="seo-block">
      <div class="row">
        <div class="col-12 col-lg-5 mb-5 mb-lg-0 pe-5">
          <div class="seo-block__side">
            <img src="img/section/seo-block/image.jpg" alt="" class="seo-block__image">
            <a href="" class="seo-block__link" download>
              <span>Скачать полное портфолио PDF</span>

              <svg class="seo-block__icon" width="100%" height="100%" viewBox="0 0 36 36" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path class="arrow seo-block__arrow" fill-rule="evenodd" clip-rule="evenodd"
                  d="M17.2651 8.04871C17.2651 7.27266 17.8942 6.64355 18.6703 6.64355C19.4463 6.64355 20.0754 7.27266 20.0754 8.04871V26.5224L24.5602 22.5595C25.0887 22.0925 25.9475 22.0902 26.4784 22.5544C27.0093 23.0187 27.0113 23.7736 26.4828 24.2406L19.7904 30.1544C19.501 30.4102 19.1124 30.5265 18.7329 30.5032C18.3534 30.5265 17.9648 30.4102 17.6754 30.1544L10.983 24.2406C10.4545 23.7736 10.4565 23.0187 10.9874 22.5544C11.5183 22.0902 12.3771 22.0925 12.9056 22.5595L17.2651 26.4118V8.04871Z"
                  fill="#888888" />
                <path class="rect" d="M2.2793 7.98141V1.95996H34.1295V7.98141" stroke="#888888" stroke-width="3" stroke-linecap="round" />
              </svg>
            </a>
          </div>
          <!-- /.seo__side -->
        </div>
        <!-- /.col-5 -->

        <div class="col-12 col-lg-7">
          <div class="seo-block__wrapper">
            <h2 class="seo-block__title">
              Brand&Digital - мы занимаемся оформлением
              бизнеса
            </h2>

            <div class="seo-block__content">
              <p>
                Говоря о размещении изображения на транспорте выделяют: брендирование автотранспорта и размещение рекламы на авто.
              </p>
              <br>
              <h3><b>Брендирование транспорта</b></h3>
              <br>
              <p>- процесс создания новог или изменения существуюего образа компании. Визуальный стиль, слова, основной посыл в рекламных сообщениях и многое другое.</p>
              <br>
              <h3>Студия брендирования Brand & Digital / Бренд энд Диджитал</h3>
              <br>
              <p>B&D - изначально компания по брендированию коммерческого автотранспорта с услугами по оклейке. Мы решили дополнить свой портфель компетенций и начали заниматься дизайном. Brand&Digital необходимо было упаковать, что и стало нашим первым кейсом. </p>
              <br>
              <p>Реализуем задачи корпоративного и продуктового брендинга. Основой работы выступает разработка миссии, ценностей, на этом стоится имидж компании и бренд в целом. </p>
              <br>
              <h4>Зачем компании нужно брендирование?</h4>
              <h5>Зачем компании нужно брендирование?</h5>
              <br>
              <p>Правильное позиционирование себя на рынке, современное и актуальное - позваляет громко и понятно рассказать о том, кто вы и чем занимаетесь. Самое главное быть услышанными.</p>
              <br>
              <h6> Какие аспекты брендирования охватывает компания B&D:</h6>
              <br>
              <ul>
                <li>Создание дизайна / визуального стиля / айдентики;</li>
                <li>Брендирование корпоративного транспорта / оклейка автомобилей Москва, Нижний Новгород, Казань;</li>
                <li>Оформление интерьеров. Оклейка плёнкой ветрин, стёкол, окон и многого другого;</li>
                <li>Оформление и создание сувенирной продукции;</li>
                <li>Изготовление наклеек и стикер-паков под любые задачи бизнеса</li>
              </ul>
            </div>
            <!-- /.seo-block__content -->

            <div class="seo-block__action">
              Читать о нашем опыте работы

              <svg class="svg ms-3" width="14" height="22" viewBox="0 0 14 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                <rect x="6" width="2" height="21" rx="1" fill="#FF8025"></rect>
                <rect width="2" height="9" rx="1" transform="matrix(0.707107 0.707107 -0.703365 0.710829 12.3301 14)" fill="#FF8025"></rect>
                <rect width="2" height="9" rx="1" transform="matrix(-0.707107 0.707107 0.703365 0.710829 2 14)" fill="#FF8025"></rect>
              </svg>
            </div>
            <!-- /.seo-block__action -->
          </div>
          <!-- /.seo-block__wrapper -->
        </div>
        <!-- /.col-6 -->
      </div>
      <!-- /.row -->
    </div>
    <!-- /.seo-block -->
  </div>
  <!-- /.container -->
</section>