<?php include_once('partials/header.php') ?>

<!-- Основной контент -->
<main>
  <section id="faq">
    <div class="container">
      <div class="faq">
        <h1 class="faq__heading page__title">Часто задаваемые вопросы</h1>

        <div class="faq__anchors">
          <a href="#question-1" class="faq__anchor">Как выбрать пленку для обклеивания автомобиля?</a>
          <a href="#question-2" class="faq__anchor">Сколько стоит оклеивание автомобиля пленкой?</a>
          <a href="#question-3" class="faq__anchor">Как выбрать дизайн оклейки автомобиля и что в него должно входить?</a>
          <a href="#question-4" class="faq__anchor">Как ухаживать за оклеенным пленкой автомобилем?</a>
          <a href="#question-5" class="faq__anchor">Сколько времени прослужит пленка, оклеенная на моем авто?</a>
        </div>
        <!-- /.faq__anchors -->

        <div class="faq__content">
          <div class="faq__item" id="question-1">
            <h2 class="faq__title section__title">
              Как выбрать пленку для обклеивания автомобиля?
            </h2>

            <p class="faq__text section__text">
              Пленки бывают следующих видов: для аппликаций, печати, ламинации, с перфорацией, цветографические, светоотражающие и прочие (подробнее в разделе "Как мы делаем" → "Материал" на сайте Carbrand.pro). Нужно только учесть, что в зависимости от вида пленки она имеет тот или иной состав, а также срок службы. Человеку, не специализирующемуся в этом будет сложно определиться с выбором. Поэтому наши специалисты подскажут и расскажут более подробно, назначение тех или иных пленок, чем они отличаются и посоветуют вам какую выбрать.
            </p>
          </div>
          <!-- /.faq__item -->

          <div class="faq__item" id="question-2">
            <h2 class="faq__title section__title">
              Сколько стоит оклеивание автомобиля пленкой?
            </h2>

            <p class="faq__text section__text">
              При определении цены мы учитываем: дизайн, сроки, материал, сложность монтажа, размеры автомобиля и количество оклеиваемых поверхностей. На стоимости услуги по оклейке может сказаться разработка индивидуального дизайна, логотипа и фирменного стиля.
            </p>
          </div>
          <!-- /.faq__item -->

          <div class="faq__item" id="question-3">
            <h2 class="faq__title section__title">
              Как выбрать дизайн оклейки автомобиля и что в него должно входить?
            </h2>

            <p class="faq__text section__text">
              Дизайн создается под вас графическим-дизайнером. Каждая точка, линия и элемент будут отрисованы с нуля. Не скачаны, не куплены, а именно созданы под вас. Вам лишь будет необходимо накидать текст, идеи, цветовые пожелания или может быть поделиться вашим виденьем. Проще говоря, предоставить бриф или, как его еще называют, техническое задание. Такой дизайн как цельная картина. Он лаконичен, обязательно красив и притягателен, и всегда вызовет эмоции у вашей целевой аудитории.
            </p>
          </div>
          <!-- /.faq__item -->

          <div class="faq__item" id="question-4">
            <h2 class="faq__title section__title">
              Как ухаживать за оклеенным пленкой автомобилем?
            </h2>

            <p class="faq__text section__text">
              После оклейки автомобиля пленкой, окончательное сцепление плёнки с поверхностью кузова наступает не ранее, чем через трое суток. Не рекомендуется самостоятельно мыть машину в течение 2-4 дней, а пользоваться автомойкой можно только через 10-14 дней после оклейки автомобиля. При мытье кузова нужно предупредить сотрудников автомойки о недопустимости приближения сопла мойки высокого давления к поверхности кузова ближе, чем на 20 сантиметров. На автомойках не применяйте к своему автомобилю щеточные элементы. Ворс щеток может оставить микроцарапины на поверхности и повредить стыки пленки. Бесщеточная автомойка является наиболее приемлемым способом для автомобилей, оклеенных пленкой. Не рекомендуем использовать напор воды для мытья автомобиля с очень высоким давлением. Автомойщик должен держать сопло распылителя воды перпендикулярно к машине под углом в 90 градусов. При мойке автомобиля рекомендуем использовать форсунки с широким углом распыления воды и раструбом 40 градусов. Ограничение скорости движения первые два-три дня с момента оклейки составляет не более 80 км/ч. Данное требование обусловлено спецификой технологии нанесения плёнки на поверхность и стремлением достичь максимальных адгезионных свойств.
            </p>
          </div>
          <!-- /.faq__item -->

          <div class="faq__item" id="question-5">
            <h2 class="faq__title section__title">
              Сколько времени прослужит пленка, оклеенная на моем авто?
            </h2>

            <p class="faq__text section__text">
              Заявленный срок службы пленок от производителя Orafol разный и зависит от типа пленки. Например, пленка ORAJET 3551 прослужит 7 лет, пленка ORAJET 3951 – 10 лет, а ORAJET 3640 прослужит 3 года (подробнее в разделе "Как мы делаем" → "Материал" на сайте Carbrand.pro). Но это только при соблюдении всех условий эксплуатации и должном уходе за поверхностью оклеенного авто.
            </p>
          </div>
          <!-- /.faq__item -->
        </div>
        <!-- /.faq__content -->
      </div>
      <!-- /.faq -->
    </div>
    <!-- /.container -->
  </section>
</main>


<?php include_once('partials/footer.php') ?>