<?php include_once('partials/header.php') ?>

<!-- Основной контент -->
<main>
  <section id="portfolio">
    <div class="portfolio-header">
      <div class="container">
        <h1 class="portfolio-header__title section__title page__title">Наши работы</h1>
        <p class="portfolio-header__text section__text page__text">Мы внимательны к каждому <br> нашему проекту.</p>
      </div>
      <!-- /.container -->

      <picture>
        <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=" media="(max-width: 768px)">
        <img src="img/page/portfolio/background.jpg" alt="" class="portfolio-header__background cms-image">
      </picture>
    </div>
    <!-- /.portfolio-header -->

    <div class="portfolio-body">
      <div class="container">
        <div class="portfolio-body__action">
          <div class="portfolio-body__service portfolio-body__service--active">
            <svg class="portfolio-body__icon svg" width="100" height="100" viewBox="0 0 100 100" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path class="background" d="M50 100C77.6142 100 100 77.6142 100 50C100 22.3858 77.6142 0 50 0C22.3858 0 0 22.3858 0 50C0 77.6142 22.3858 100 50 100Z" fill="#FF8025" />
              <path class="figure" fill-rule="evenodd" clip-rule="evenodd" d="M85 56.5645V65.5645H79.9776C79.9924 65.3783 80 65.19 80 65C80 61.134 76.866 58 73 58C69.134 58 66 61.134 66 65C66 65.5339 66.0598 66.0539 66.173 66.5536L66 66.5664L34.649 66.8438C33.9151 68.6927 32.1102 70 30 70C27.9211 70 26.1385 68.7312 25.3843 66.9258L17 67L16 38.0645L34 25.0645C40.8486 20.8546 43.6537 23.5301 48.5 29.0645L38.5 36L40 38.0645H60C66.766 40.8557 73.5 51.0645 73.5 51.0645C74.224 51.1894 74.9075 51.2892 75.5577 51.3842C79.3492 51.9378 82.0115 52.3265 85 56.5645ZM55 64.5H34.9753C34.7245 61.9733 32.5927 60 30 60C27.4073 60 25.2755 61.9733 25.0247 64.5H19L18 39.5L33 29C33 29 32.5 31.5361 33.5 33.0567L55 64.5ZM73 70C75.7614 70 78 67.7614 78 65C78 62.2386 75.7614 60 73 60C70.2386 60 68 62.2386 68 65C68 67.7614 70.2386 70 73 70Z" fill="white" />
            </svg>

            Оклейка
          </div>
          <!-- /.hero__link -->

          <div class="portfolio-body__service">
            <svg class="portfolio-body__icon svg" width="100" height="100" viewBox="0 0 100 100" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path class="background" d="M50 100C77.6142 100 100 77.6142 100 50C100 22.3858 77.6142 0 50 0C22.3858 0 0 22.3858 0 50C0 77.6142 22.3858 100 50 100Z" fill="#FF8025" />
              <path class="figure" fill-rule="evenodd" clip-rule="evenodd" d="M15.3485 42.0201V55.4359H19.2256V54.6546C18.6687 54.3582 18.2896 53.7719 18.2896 53.0971C18.2896 52.1233 19.079 51.3339 20.0527 51.3339C21.0265 51.3339 21.8159 52.1233 21.8159 53.0971C21.8159 53.7716 21.4371 54.3577 20.8807 54.6542V55.4359H28.4004V54.7974C27.6539 54.5923 27.1055 53.9087 27.1055 53.0971C27.1055 52.1233 27.8949 51.3339 28.8687 51.3339C29.8424 51.3339 30.6319 52.1233 30.6319 53.0971C30.6319 53.6138 30.4096 54.0786 30.0555 54.4011V55.4359H37.5747V54.7168C36.948 54.4465 36.5093 53.823 36.5093 53.0971C36.5093 52.1233 37.2987 51.3339 38.2725 51.3339C39.2463 51.3339 40.0357 52.1233 40.0357 53.0971C40.0357 53.7179 39.7148 54.2639 39.2298 54.578V55.4359H46.7495V54.5973C46.2475 54.2866 45.9131 53.7309 45.9131 53.0971C45.9131 52.1233 46.7025 51.3339 47.6763 51.3339C48.6501 51.3339 49.4395 52.1233 49.4395 53.0971C49.4395 53.8111 49.015 54.4261 48.4046 54.7033V55.4359H52.3308V34.558C51.7797 33.1681 50.9231 31.5271 49.7775 31.3279C47.9919 31.0175 45.9168 31.3279 44.5692 34.044C44.0754 35.0393 43.5978 36.1263 43.1219 37.2096L43.1219 37.2096L43.1219 37.2096C41.9589 39.8567 40.8057 42.4818 39.4481 43.6932C37.0567 45.8273 33.7955 44.3825 32.6796 42.6365C31.8487 41.3366 31.835 40.8657 31.8164 40.2296V40.2296C31.81 40.0113 31.8031 39.7735 31.7624 39.4761L31.7591 39.4517C31.5962 38.2614 31.0983 34.622 27.2984 34.044C24.4942 33.6174 18.7738 34.4252 15.3485 42.0201ZM15.1477 57.7169H19.2256V58.7673L13 58.7829V67.0736L19.1375 66.9645C19.1375 63.4762 21.9707 60.6475 25.4647 60.6475C28.9587 60.6475 31.7919 63.4762 31.7919 66.9645H54.3938V58.6796L48.4046 58.6945V57.7169H52.5316C53.6804 57.7169 54.6118 56.7856 54.6118 55.6368V30.0225C54.6118 28.8737 53.6804 27.9424 52.5316 27.9424H15.1477C13.9988 27.9424 13.0675 28.8737 13.0675 30.0225V55.6368C13.0675 56.7856 13.9988 57.7169 15.1477 57.7169ZM20.8807 58.7632V57.7169H28.4004V58.7444L20.8807 58.7632ZM30.0555 58.7403V57.7169H37.5747V58.7215L30.0555 58.7403ZM39.2298 58.7174V57.7169H46.7495V58.6986L39.2298 58.7174ZM55.9077 41.3593V66.96L71.4239 67.1436C71.4239 67.1436 70.4527 58.8702 78.2973 59.2201C78.2973 59.2201 83.5495 59.7537 83.5378 65.5314H87.0004C87.0004 65.5314 87.5977 61.6758 86.9198 58.394C86.7126 57.3956 86.1842 56.4891 85.4086 55.8293C84.73 55.2538 84.5917 55.2102 83.5314 54.8763L83.5313 54.8763C83.0377 54.7208 82.3442 54.5024 81.3033 54.1381C81.3033 54.1381 78.1296 52.4835 76.3882 49.0594C76.1423 48.6679 75.9589 48.162 75.7541 47.5971L75.7541 47.597C74.8393 45.0737 73.4978 41.3729 64.2462 41.4338C59.3041 41.3707 55.9077 41.3593 55.9077 41.3593ZM81.7652 65.8968C81.7652 68.3747 79.7532 70.3835 77.2715 70.3835C74.7893 70.3835 72.7778 68.3747 72.7778 65.8968C72.7778 63.4188 74.7893 61.41 77.2715 61.41C79.7532 61.41 81.7652 63.4188 81.7652 65.8968ZM29.7628 67.4183C29.7628 69.8962 27.7508 71.905 25.2688 71.905C22.7869 71.905 20.7749 69.8962 20.7749 67.4183C20.7749 64.9403 22.7869 62.9315 25.2688 62.9315C27.7508 62.9315 29.7628 64.9403 29.7628 67.4183Z" fill="white" />
            </svg>

            Тенты
          </div>
          <!-- /.hero__link -->

          <div class="portfolio-body__service">
            <svg class="portfolio-body__icon svg" width="100" height="100" viewBox="0 0 100 100" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path class="background" d="M50 100C77.6142 100 100 77.6142 100 50C100 22.3858 77.6142 0 50 0C22.3858 0 0 22.3858 0 50C0 77.6142 22.3858 100 50 100Z" fill="#FF8025" />
              <path class="figure" fill-rule="evenodd" clip-rule="evenodd" d="M63.8803 26.7009L72.8034 35.6239L73.7949 34.6325C76.2735 32.1538 76.2735 28.188 73.7949 25.7094C71.3162 23.2308 67.3504 23.2308 64.8718 25.7094L63.8803 26.7009ZM41.5727 29.6752L38.5983 32.6496L36.1197 30.1709L39.094 27.1966L36.6154 24.7179L25.2137 36.1197L34.6325 45.5385L32.1538 48.0171L21.7436 37.6068C20.7521 36.6154 20.7521 35.6239 21.7436 34.6325L34.6325 21.7436C35.6239 20.7521 36.6154 20.7521 37.6068 21.7436L48.0171 32.1538L45.5385 34.6325L40.0855 40.0855L37.6068 37.6068L43.5149 31.675L41.5727 29.6752ZM70.3248 58.4274L67.3504 61.4017L69.8291 63.8803L72.8034 60.906L75.2821 63.3846L63.8803 74.7863L54.4615 65.3675L51.9829 67.8462L62.3932 78.2564C63.3846 79.2479 64.3761 79.2479 65.3675 78.2564L78.2564 65.3675C79.2479 64.3761 79.2479 63.3846 78.2564 62.3932L67.8462 51.9829L65.3675 54.4615L59.9145 59.9145L62.3932 62.3932L68.371 56.5311L70.3248 58.4274ZM34.6325 64.8718C34.6325 65.3675 34.6325 65.3675 34.6325 65.8633H35.1282C37.6068 65.8633 39.5897 67.3504 39.5897 69.8291L70.8205 38.5983L61.8974 29.6752L30.6667 60.906C32.6496 61.4017 34.6325 63.3846 34.6325 65.3675V64.8718ZM27.6923 68.3419L26.5 73L26.7009 73.2991H27.1966L31.1624 71.812C31.1624 71.812 31.6581 71.812 31.6581 71.3162V70.8205L28.6838 67.8462H28.188C28.188 67.8462 27.6923 67.8462 27.6923 68.3419Z" fill="#FEFEFE" />
            </svg>

            Дизайн
          </div>
          <!-- /.hero__link -->

          <div class="portfolio-body__service">
            <svg class="portfolio-body__icon svg" width="100" height="100" viewBox="0 0 100 100" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path class="background" d="M49.7669 99.5337C77.2523 99.5337 99.5337 77.2523 99.5337 49.7669C99.5337 22.2814 77.2523 0 49.7669 0C22.2814 0 0 22.2814 0 49.7669C0 77.2523 22.2814 99.5337 49.7669 99.5337Z" fill="#FF8025" />
              <path class="figure" fill-rule="evenodd" clip-rule="evenodd" d="M30.8545 25C35.2727 25 38.7091 28.4364 38.7091 32.8545C38.7091 37.2727 35.2727 40.7091 30.8545 40.7091C26.4364 40.7091 23 37.2727 23 32.8545C23 28.4364 26.4364 25 30.8545 25ZM64.7273 30.4H43.6182C42.6364 30.4 42.1455 29.9091 42.1455 28.9273C42.1455 27.9455 42.6364 27.4545 43.6182 27.4545H66.2C66.6909 27.9455 67.1818 28.4364 67.1818 28.9273V38.7455H69.6364C70.1273 38.7455 70.1273 38.7455 70.6182 39.2364C70.6182 39.7273 70.6182 39.7273 70.6182 40.2182L68.6545 43.6545L66.6909 47.0909C66.6909 47.5818 66.2 47.5818 65.7091 47.5818C65.2182 47.5818 65.2182 47.5818 64.7273 47.0909L62.7636 43.6545L60.8 40.2182C60.8 39.7273 60.8 39.7273 60.8 39.2364C60.8 38.7455 61.2909 38.7455 61.7818 38.7455H63.7455V30.4H64.7273ZM32.8182 69.6727H47.0545C48.5273 69.6727 49.5091 70.6545 49.5091 72.1273C49.5091 73.6 48.5273 74.5818 47.0545 74.5818H30.8545C29.8727 74.0909 29.3818 73.6 29.3818 72.6182V57.8909H25.9455C25.4545 57.8909 24.9636 57.4 24.4727 56.9091C23.9818 56.4182 23.9818 55.9273 24.4727 55.4364L27.4182 50.5273L30.3636 45.6182C30.8545 45.1273 31.3455 44.6364 31.8364 44.6364C32.3273 44.6364 32.8182 45.1273 33.3091 45.6182L36.2545 50.5273L39.2 55.4364C39.6909 55.9273 39.6909 56.4182 39.2 56.9091C38.7091 57.4 38.2182 57.8909 37.7273 57.8909H34.7818V70.6545L32.8182 69.6727ZM64.7273 51.0182C71.6 51.0182 77 56.4182 77 63.2909C77 70.1636 71.6 75.5636 64.7273 75.5636C57.8545 75.5636 52.4545 70.1636 52.4545 63.2909C52.4545 56.4182 57.8545 51.0182 64.7273 51.0182ZM64.7273 55.9273C69.1455 55.9273 72.5818 59.3636 72.5818 63.7818C72.5818 68.2 69.1455 71.6364 64.7273 71.6364C60.3091 71.6364 56.8727 68.2 56.8727 63.7818C56.8727 59.3636 60.3091 55.9273 64.7273 55.9273Z" fill="#FEFEFE" />
            </svg>

            Интерьер
          </div>
          <!-- /.hero__link -->

          <div class="portfolio-body__service">
            <svg class="portfolio-body__icon svg" width="100" height="100" viewBox="0 0 100 100" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path class="background" d="M50 100C77.6142 100 100 77.6142 100 50C100 22.3858 77.6142 0 50 0C22.3858 0 0 22.3858 0 50C0 77.6142 22.3858 100 50 100Z" fill="#FF8025" />
              <path class="figure" fill-rule="evenodd" clip-rule="evenodd" d="M29.3267 52.3529H44.5347C46.4356 52.3529 47.8614 53.7647 47.8614 55.6471V70.7059C47.8614 72.5882 46.4356 74 44.5347 74H29.3267C27.4257 74 26 72.5882 26 70.7059V55.6471C26 53.7647 27.4257 52.3529 29.3267 52.3529ZM29.3267 26H44.5347C46.4356 26 47.8614 27.4118 47.8614 29.2941V44.3529C47.8614 46.2353 46.4356 47.6471 44.5347 47.6471H29.3267C27.4257 47.6471 26 46.2353 26 44.3529V29.2941C26 27.4118 27.4257 26 29.3267 26ZM32.1782 29.7647H41.6832C43.1089 29.7647 44.0594 30.7059 44.0594 32.1176V41.5294C44.0594 42.9412 43.1089 43.8824 41.6832 43.8824H32.1782C30.7525 43.8824 29.802 42.9412 29.802 41.5294V32.1176C29.802 30.7059 30.7525 29.7647 32.1782 29.7647ZM55.4653 52.3529H70.6733C72.5743 52.3529 74 53.7647 74 55.6471V70.7059C74 72.5882 72.5743 74 70.6733 74H55.4653C53.5644 74 52.1386 72.5882 52.1386 70.7059V55.6471C52.1386 53.7647 53.5644 52.3529 55.4653 52.3529ZM55.9406 56.1176H70.198V70.2353H55.9406V56.1176ZM55.4653 26H70.6733C72.5743 26 74 27.4118 74 29.2941V44.3529C74 46.2353 72.5743 47.6471 70.6733 47.6471H55.4653C53.5644 47.6471 52.1386 46.2353 52.1386 44.3529V29.2941C52.1386 27.4118 53.5644 26 55.4653 26Z" fill="#FEFEFE" />
            </svg>

            Наклейки
          </div>
          <!-- /.hero__link -->
        </div>
        <!-- /.portfolio-body__action -->
      </div>
      <!-- /.container -->

      <div class="container">
        <div class="portfolio-body__grid">
          <div class="row">
            <div class="col-6 col-lg-4">
              <div class="portfolio-body__item portfolio-item" data-micromodal-trigger="modal-portfolio">
                <picture class="portfolio-item__picture">
                  <img src="img/portfolio/picture.jpg" alt="" class="portfolio-item__image cms-image">

                  <div class="portfolio-item__film">
                    <svg width="37" height="37" viewBox="0 0 37 37" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path d="M35.72 22.4036L32.2605 21.4305L35.8902 17.7601C36.3712 17.2717 36.3157 17.0386 35.6719 16.861C34.5619 16.5576 33.4852 16.2616 32.3974 15.9471C32.2023 15.9332 32.0163 15.8596 31.8646 15.7362C33.2003 14.5189 34.5212 13.3238 35.8421 12.125C36.0086 11.9696 36.2528 11.8475 36.1862 11.5552C36.1196 11.2629 35.8495 11.2555 35.6312 11.1852C33.2521 10.5044 30.873 9.82356 28.4902 9.16126C22.7034 7.55176 16.9536 5.83126 11.1335 4.32166C10.9827 4.27101 10.8201 4.26761 10.6674 4.31191C10.5146 4.35621 10.379 4.4461 10.2788 4.56956C7.28919 7.56656 4.29589 10.5611 1.29889 13.5532C1.09169 13.7604 0.725394 13.9232 0.817894 14.2932C0.910394 14.6632 1.33589 14.6299 1.62449 14.715C2.68639 15.0295 3.75939 15.3181 4.87309 15.6289L4.52529 15.9989L1.02139 19.488C0.651394 19.858 0.725394 20.1244 1.22859 20.2687C1.48389 20.3427 1.74289 20.4056 1.99819 20.4759L4.70289 21.2418L4.78429 21.3713C4.65391 21.454 4.5302 21.5468 4.41429 21.6488C3.28209 22.7711 2.15483 23.8971 1.03249 25.0269C0.662494 25.3969 0.747594 25.6411 1.21749 25.7669L1.47279 25.8446L17.0202 30.1995L25.7818 32.6415C26.0704 32.7192 26.322 32.7969 26.5921 32.5268C29.7075 29.4212 32.8266 26.3219 35.9494 23.2287C36.3601 22.818 36.2861 22.5701 35.72 22.4036ZM35.0207 17.4641L34.0032 18.4446V18.1301C34.0032 17.0645 34.0032 17.0645 35.0207 17.4641ZM2.28309 14.1341C1.88719 14.0268 1.91309 13.938 2.17949 13.6901C5.00629 10.8904 7.82816 8.0821 10.6451 5.26516C10.7222 5.18022 10.8234 5.12087 10.9351 5.09507C11.0469 5.06928 11.1639 5.07828 11.2704 5.12086C16.036 6.33076 20.7461 7.74786 25.4784 9.07246C28.5568 9.93086 31.6241 10.8152 34.6988 11.6884C34.8098 11.718 34.9208 11.7587 35.0688 11.8105C34.0291 12.754 33.019 13.6605 32.0015 14.5966C31.2615 15.2478 30.5437 15.8842 29.837 16.5502C29.6113 16.7611 29.5003 16.7056 29.3079 16.5243C27.987 15.2848 26.6402 14.0601 25.323 12.8206C25.2049 12.6844 25.0459 12.5903 24.8698 12.5523C24.6936 12.5142 24.5099 12.5344 24.3462 12.6097C20.4797 13.9935 16.6058 15.3551 12.7356 16.7278C12.4343 16.8407 12.1043 16.8524 11.7958 16.7611C8.61873 15.878 5.44783 15.0048 2.28309 14.1415V14.1341ZM3.18219 20.0541C3.15434 20.0457 3.12589 20.0396 3.09709 20.0356C2.72709 19.9098 2.10919 19.932 2.03149 19.6656C1.95379 19.3992 2.49769 19.1143 2.74559 18.8183C2.92319 18.6037 3.11559 18.4002 3.29319 18.1893L3.42269 18.2633C3.42269 18.8035 3.42269 19.3437 3.42269 19.8839C3.42269 20.0504 3.35979 20.1207 3.18219 20.043V20.0541ZM6.73789 21.0309C5.93129 20.8089 5.19869 20.598 4.45869 20.4167C4.21449 20.3538 4.11829 20.2539 4.12569 19.9986C4.12569 19.2586 4.12569 18.4927 4.12569 17.7416C4.12112 17.6392 4.1397 17.5371 4.18006 17.443C4.22042 17.3488 4.28152 17.2649 4.35879 17.1977C4.72879 16.8277 5.11729 16.4577 5.48729 16.0877C5.53123 16.0112 5.59984 15.952 5.68187 15.9198C5.7639 15.8875 5.85447 15.8841 5.93869 15.9101C6.73049 16.1321 6.73789 16.1136 6.73789 16.9276V21.0309ZM10.0679 19.5028C10.0679 20.1984 10.0679 20.8903 10.0679 21.5822C10.0679 21.8634 10.0013 21.9522 9.69789 21.8597C9.03929 21.6599 8.37699 21.4638 7.71099 21.3047C7.47789 21.2492 7.44089 21.1456 7.44089 20.9347C7.44089 19.5176 7.44089 18.1042 7.44089 16.6871C7.44089 16.4392 7.47789 16.3393 7.75909 16.4244C8.39303 16.6168 9.02819 16.7919 9.66459 16.9498C9.94949 17.0201 10.0753 17.1385 10.0605 17.4604C10.0309 18.1301 10.0494 18.8146 10.0494 19.4917L10.0679 19.5028ZM13.3979 22.8772C12.5913 22.6552 11.8439 22.448 11.0928 22.2482C11.0434 22.2432 10.9955 22.2283 10.952 22.2043C10.9084 22.1804 10.8702 22.148 10.8394 22.109C10.8087 22.07 10.7861 22.0252 10.7731 21.9772C10.76 21.9293 10.7568 21.8793 10.7635 21.8301C10.7635 20.4142 10.7635 18.9983 10.7635 17.5825C10.7635 17.3198 10.8116 17.2532 11.0854 17.342C11.7296 17.5908 12.4201 17.6968 13.1093 17.6528C13.2906 17.6343 13.3757 17.6972 13.3757 17.897C13.372 19.5435 13.3757 21.1789 13.3757 22.8661L13.3979 22.8772ZM16.221 23.6801C15.6142 23.4692 14.9889 23.3101 14.371 23.1547C14.1527 23.1029 14.0861 23.0178 14.0898 22.8032C14.0898 21.1974 14.0898 19.5916 14.0898 17.9932C14.0898 17.7268 14.1823 17.6713 14.4228 17.675C15.0703 17.675 15.7178 17.6935 16.3653 17.675C16.6539 17.675 16.7094 17.786 16.7057 18.045C16.7057 18.9404 16.7057 19.8395 16.7057 20.7386C16.7057 21.6377 16.7057 22.448 16.7057 23.3027C16.7094 23.6801 16.6502 23.8207 16.221 23.6801ZM14.6078 16.9091C14.6374 16.7981 14.7447 16.7907 14.8224 16.7611C17.997 15.6412 21.1741 14.5189 24.3536 13.3941C24.4545 13.3409 24.5703 13.3233 24.6825 13.3441C24.7946 13.3649 24.8964 13.4229 24.9715 13.5088C26.1629 14.6188 27.3691 15.7288 28.6456 16.9091H14.6078ZM20.0172 24.7161L17.6788 24.076C17.6363 24.0701 17.5954 24.0558 17.5586 24.0339C17.5217 24.0121 17.4896 23.983 17.4641 23.9486C17.4385 23.9141 17.4202 23.8749 17.41 23.8332C17.3999 23.7916 17.3982 23.7483 17.405 23.706C17.405 21.8042 17.405 19.9061 17.405 18.0043C17.405 17.7231 17.5086 17.6565 17.775 17.6602C18.4225 17.6602 19.07 17.6602 19.7175 17.6602C19.9358 17.6602 20.0283 17.712 20.0283 17.9525C20.0135 20.191 20.0172 22.4295 20.0172 24.7161ZM22.9402 25.5301C22.3001 25.3118 21.6452 25.1601 20.9903 24.9862C20.9509 24.9826 20.9126 24.971 20.8779 24.952C20.8432 24.933 20.8128 24.9071 20.7885 24.8759C20.7642 24.8447 20.7466 24.8088 20.7367 24.7705C20.7269 24.7322 20.725 24.6922 20.7313 24.6532C20.7313 22.406 20.7313 20.1626 20.7313 17.9229C20.7313 17.6972 20.8238 17.6528 21.0199 17.6565C21.6711 17.6565 22.3186 17.6565 22.9698 17.6565C23.3065 17.6565 23.3398 17.7934 23.3398 18.0783C23.3398 19.2734 23.3398 20.4685 23.3398 21.6636C23.3398 22.8587 23.3398 24.0242 23.3398 25.2045C23.3398 25.5301 23.3102 25.667 22.9402 25.5301ZM26.6402 21.782C26.6402 23.0215 26.6402 24.261 26.6402 25.5005C26.6595 25.6302 26.644 25.7628 26.5953 25.8846C26.5465 26.0064 26.4663 26.113 26.3627 26.1936C26.2592 26.2742 26.1361 26.3258 26.0061 26.3431C25.876 26.3604 25.7437 26.3429 25.6227 26.2923C25.1861 26.1702 24.7495 26.0407 24.3092 25.9223C24.2662 25.9173 24.2246 25.9037 24.1871 25.8822C24.1495 25.8606 24.1167 25.8317 24.0907 25.797C24.0648 25.7624 24.0461 25.7228 24.036 25.6807C24.0258 25.6387 24.0244 25.5949 24.0317 25.5523C24.0317 23.0289 24.0317 20.5055 24.0317 17.9821C24.0317 17.7305 24.1168 17.6491 24.3647 17.6528C25.0122 17.6528 25.6634 17.6713 26.3109 17.6528C26.6032 17.6528 26.6476 17.7564 26.6476 18.0228C26.6402 19.2734 26.6402 20.5277 26.6402 21.782ZM29.9702 22.411C29.9695 22.5149 29.9283 22.6144 29.8555 22.6885C29.0711 23.5025 28.2941 24.3202 27.5134 25.1379L27.3654 25.0195C27.3654 22.6663 27.3654 20.3094 27.3654 17.9562C27.3654 17.712 27.4542 17.6676 27.6725 17.6602C28.3903 17.638 29.1155 17.749 29.8296 17.5899C30.0257 17.5492 29.9702 17.6935 29.9702 17.7712C29.9702 19.3178 29.9702 20.8644 29.9702 22.411ZM30.7102 17.416C30.7102 17.2014 30.4586 17.0016 30.7398 16.7463C30.8588 16.6014 31.022 16.4994 31.2044 16.456C31.3868 16.4125 31.5784 16.43 31.7499 16.5058C32.1513 16.6485 32.5617 16.7646 32.9783 16.8536C33.2003 16.9091 33.3261 16.9868 33.3113 17.2643C33.2854 17.8526 33.3113 18.4409 33.3113 19.0329C33.3227 19.0904 33.3213 19.1497 33.3073 19.2066C33.2932 19.2635 33.2668 19.3166 33.2299 19.3622C32.4159 20.1614 31.6056 20.9643 30.7065 21.856V19.9357C30.688 19.0958 30.6732 18.2559 30.7102 17.416Z" fill="#FF8025" />
                    </svg>

                    <span>Orajet 3551 / Oraguard 215</span>
                  </div>
                  <!-- /.portfolio-item__film -->
                </picture>

                <div class="portfolio-item__header">
                  <h3 class="portfolio-item__title">Название проекта</h3>
                  <div class="portfolio-item__label portfolio-item__label--blue">МСК</div>
                </div>
                <!-- /.portfolio-item__header -->

                <div class="portfolio-item__footer">
                  <div class="portfolio-item__deadline">
                    Срок исполнения:
                    <span>3 дня</span>
                  </div>
                  <!-- /.portfolio-item__deadline -->

                  <svg class="portfolio-item__more" width="37" height="8" viewBox="0 0 37 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M6.61328 6.01562C5.93294 6.69596 5.10042 7.03613 4.11572 7.03613C3.13102 7.03613 2.2985 6.69596 1.61816 6.01562C0.937826 5.33529 0.597656 4.50277 0.597656 3.51807C0.597656 2.53337 0.937826 1.70085 1.61816 1.02051C2.2985 0.340169 3.13102 0 4.11572 0C5.10042 0 5.93294 0.340169 6.61328 1.02051C7.29362 1.70085 7.63379 2.53337 7.63379 3.51807C7.63379 4.50277 7.29362 5.33529 6.61328 6.01562Z" fill="#FF8025" />
                    <path d="M21.0615 6.01562C20.3812 6.69596 19.5487 7.03613 18.564 7.03613C17.5793 7.03613 16.7467 6.69596 16.0664 6.01562C15.3861 5.33529 15.0459 4.50277 15.0459 3.51807C15.0459 2.53337 15.3861 1.70085 16.0664 1.02051C16.7467 0.340169 17.5793 0 18.564 0C19.5487 0 20.3812 0.340169 21.0615 1.02051C21.7419 1.70085 22.082 2.53337 22.082 3.51807C22.082 4.50277 21.7419 5.33529 21.0615 6.01562Z" fill="#FF8025" />
                    <path d="M35.5098 6.01562C34.8294 6.69596 33.9969 7.03613 33.0122 7.03613C32.0275 7.03613 31.195 6.69596 30.5146 6.01562C29.8343 5.33529 29.4941 4.50277 29.4941 3.51807C29.4941 2.53337 29.8343 1.70085 30.5146 1.02051C31.195 0.340169 32.0275 0 33.0122 0C33.9969 0 34.8294 0.340169 35.5098 1.02051C36.1901 1.70085 36.5303 2.53337 36.5303 3.51807C36.5303 4.50277 36.1901 5.33529 35.5098 6.01562Z" fill="#FF8025" />
                  </svg>
                </div>
                <!-- /.portfolio-item__footer -->

                <div class="portfolio-item__content">
                  <div class="portfolio-item__category">
                    Еврофургон / Iveco
                  </div>
                  <!-- /.portfolio-item__category -->

                  <div class="portfolio-item__gallery">
                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/1.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/2.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/3.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/4.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>
                  </div>
                  <!-- /.portfolio-item__gallery -->

                  <div class="portfolio-item__additional">

                  </div>
                  <!-- /.portfolio-item__additional -->

                  <div class="portfolio-item__list">
                    <ul class="portfolio-item__list list list--feature">
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                    </ul>
                  </div>
                  <!-- /.portfolio-item__list -->

                  <p class="portfolio-item__description">
                    Кванториум - современные научные центры оборудованные по последнему слову техники.
                  </p>
                  <!-- /.portfolio-item__description -->
                </div>
                <!-- /.portfolio-item__content -->
              </div>
              <!-- /.portfolio-body__item portfolio-item -->
            </div>
            <!-- /.col-6 col-lg-4 -->

            <div class="col-6 col-lg-4">
              <div class="portfolio-body__item portfolio-item" data-micromodal-trigger="modal-portfolio">
                <picture class="portfolio-item__picture">
                  <img src="img/portfolio/picture.jpg" alt="" class="portfolio-item__image cms-image">

                  <div class="portfolio-item__film">
                    <img src="img/page/portfolio/film.svg" alt="">
                    <span>Orajet 3551 / Oraguard 215</span>
                  </div>
                  <!-- /.portfolio-item__film -->
                </picture>

                <div class="portfolio-item__header">
                  <h3 class="portfolio-item__title">Название проекта</h3>
                  <div class="portfolio-item__label portfolio-item__label--green">НН</div>
                </div>
                <!-- /.portfolio-item__header -->

                <div class="portfolio-item__footer">
                  <div class="portfolio-item__deadline">
                    Срок исполнения:
                    <span>3 дня</span>
                  </div>
                  <!-- /.portfolio-item__deadline -->

                  <svg class="portfolio-item__more" width="37" height="8" viewBox="0 0 37 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M6.61328 6.01562C5.93294 6.69596 5.10042 7.03613 4.11572 7.03613C3.13102 7.03613 2.2985 6.69596 1.61816 6.01562C0.937826 5.33529 0.597656 4.50277 0.597656 3.51807C0.597656 2.53337 0.937826 1.70085 1.61816 1.02051C2.2985 0.340169 3.13102 0 4.11572 0C5.10042 0 5.93294 0.340169 6.61328 1.02051C7.29362 1.70085 7.63379 2.53337 7.63379 3.51807C7.63379 4.50277 7.29362 5.33529 6.61328 6.01562Z" fill="#FF8025" />
                    <path d="M21.0615 6.01562C20.3812 6.69596 19.5487 7.03613 18.564 7.03613C17.5793 7.03613 16.7467 6.69596 16.0664 6.01562C15.3861 5.33529 15.0459 4.50277 15.0459 3.51807C15.0459 2.53337 15.3861 1.70085 16.0664 1.02051C16.7467 0.340169 17.5793 0 18.564 0C19.5487 0 20.3812 0.340169 21.0615 1.02051C21.7419 1.70085 22.082 2.53337 22.082 3.51807C22.082 4.50277 21.7419 5.33529 21.0615 6.01562Z" fill="#FF8025" />
                    <path d="M35.5098 6.01562C34.8294 6.69596 33.9969 7.03613 33.0122 7.03613C32.0275 7.03613 31.195 6.69596 30.5146 6.01562C29.8343 5.33529 29.4941 4.50277 29.4941 3.51807C29.4941 2.53337 29.8343 1.70085 30.5146 1.02051C31.195 0.340169 32.0275 0 33.0122 0C33.9969 0 34.8294 0.340169 35.5098 1.02051C36.1901 1.70085 36.5303 2.53337 36.5303 3.51807C36.5303 4.50277 36.1901 5.33529 35.5098 6.01562Z" fill="#FF8025" />
                  </svg>
                </div>
                <!-- /.portfolio-item__footer -->

                <div class="portfolio-item__content">
                  <div class="portfolio-item__category">
                    Еврофургон / Iveco
                  </div>
                  <!-- /.portfolio-item__category -->

                  <div class="portfolio-item__gallery">
                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/1.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/2.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/3.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/4.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>
                  </div>
                  <!-- /.portfolio-item__gallery -->

                  <div class="portfolio-item__additional">

                  </div>
                  <!-- /.portfolio-item__additional -->

                  <div class="portfolio-item__list">
                    <ul class="portfolio-item__list list list--feature">
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                    </ul>
                  </div>
                  <!-- /.portfolio-item__list -->

                  <p class="portfolio-item__description">
                    Кванториум - современные научные центры оборудованные по последнему слову техники.
                  </p>
                  <!-- /.portfolio-item__description -->
                </div>
                <!-- /.portfolio-item__content -->
              </div>
              <!-- /.portfolio-body__item portfolio-item -->
            </div>
            <!-- /.col-6 col-lg-4 -->

            <div class="col-6 col-lg-4">
              <div class="portfolio-body__item portfolio-item" data-micromodal-trigger="modal-portfolio">
                <picture class="portfolio-item__picture">
                  <img src="img/portfolio/picture.jpg" alt="" class="portfolio-item__image cms-image">

                  <div class="portfolio-item__film">
                    <img src="img/page/portfolio/film.svg" alt="">
                    <span>Orajet 3551 / Oraguard 215</span>
                  </div>
                  <!-- /.portfolio-item__film -->
                </picture>

                <div class="portfolio-item__header">
                  <h3 class="portfolio-item__title">Название проекта</h3>
                  <div class="portfolio-item__label portfolio-item__label--purple">КЗН</div>
                </div>
                <!-- /.portfolio-item__header -->

                <div class="portfolio-item__footer">
                  <div class="portfolio-item__deadline">
                    Срок исполнения:
                    <span>3 дня</span>
                  </div>
                  <!-- /.portfolio-item__deadline -->

                  <svg class="portfolio-item__more" width="37" height="8" viewBox="0 0 37 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M6.61328 6.01562C5.93294 6.69596 5.10042 7.03613 4.11572 7.03613C3.13102 7.03613 2.2985 6.69596 1.61816 6.01562C0.937826 5.33529 0.597656 4.50277 0.597656 3.51807C0.597656 2.53337 0.937826 1.70085 1.61816 1.02051C2.2985 0.340169 3.13102 0 4.11572 0C5.10042 0 5.93294 0.340169 6.61328 1.02051C7.29362 1.70085 7.63379 2.53337 7.63379 3.51807C7.63379 4.50277 7.29362 5.33529 6.61328 6.01562Z" fill="#FF8025" />
                    <path d="M21.0615 6.01562C20.3812 6.69596 19.5487 7.03613 18.564 7.03613C17.5793 7.03613 16.7467 6.69596 16.0664 6.01562C15.3861 5.33529 15.0459 4.50277 15.0459 3.51807C15.0459 2.53337 15.3861 1.70085 16.0664 1.02051C16.7467 0.340169 17.5793 0 18.564 0C19.5487 0 20.3812 0.340169 21.0615 1.02051C21.7419 1.70085 22.082 2.53337 22.082 3.51807C22.082 4.50277 21.7419 5.33529 21.0615 6.01562Z" fill="#FF8025" />
                    <path d="M35.5098 6.01562C34.8294 6.69596 33.9969 7.03613 33.0122 7.03613C32.0275 7.03613 31.195 6.69596 30.5146 6.01562C29.8343 5.33529 29.4941 4.50277 29.4941 3.51807C29.4941 2.53337 29.8343 1.70085 30.5146 1.02051C31.195 0.340169 32.0275 0 33.0122 0C33.9969 0 34.8294 0.340169 35.5098 1.02051C36.1901 1.70085 36.5303 2.53337 36.5303 3.51807C36.5303 4.50277 36.1901 5.33529 35.5098 6.01562Z" fill="#FF8025" />
                  </svg>
                </div>
                <!-- /.portfolio-item__footer -->

                <div class="portfolio-item__content">
                  <div class="portfolio-item__category">
                    Еврофургон / Iveco
                  </div>
                  <!-- /.portfolio-item__category -->

                  <div class="portfolio-item__gallery">
                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/1.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/2.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/3.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/4.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>
                  </div>
                  <!-- /.portfolio-item__gallery -->

                  <div class="portfolio-item__additional">

                  </div>
                  <!-- /.portfolio-item__additional -->

                  <div class="portfolio-item__list">
                    <ul class="portfolio-item__list list list--feature">
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                    </ul>
                  </div>
                  <!-- /.portfolio-item__list -->

                  <p class="portfolio-item__description">
                    Кванториум - современные научные центры оборудованные по последнему слову техники.
                  </p>
                  <!-- /.portfolio-item__description -->
                </div>
                <!-- /.portfolio-item__content -->
              </div>
              <!-- /.portfolio-body__item portfolio-item -->
            </div>
            <!-- /.col-6 col-lg-4 -->

            <div class="col-6 col-lg-4">
              <div class="portfolio-body__item portfolio-item" data-micromodal-trigger="modal-portfolio">
                <picture class="portfolio-item__picture">
                  <img src="img/portfolio/picture.jpg" alt="" class="portfolio-item__image cms-image">

                  <div class="portfolio-item__film">
                    <img src="img/page/portfolio/film.svg" alt="">
                    <span>Orajet 3551 / Oraguard 215</span>
                  </div>
                  <!-- /.portfolio-item__film -->
                </picture>

                <div class="portfolio-item__header">
                  <h3 class="portfolio-item__title">Название проекта</h3>
                  <div class="portfolio-item__label portfolio-item__label--blue">МСК</div>
                </div>
                <!-- /.portfolio-item__header -->

                <div class="portfolio-item__footer">
                  <div class="portfolio-item__deadline">
                    Срок исполнения:
                    <span>3 дня</span>
                  </div>
                  <!-- /.portfolio-item__deadline -->

                  <svg class="portfolio-item__more" width="37" height="8" viewBox="0 0 37 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M6.61328 6.01562C5.93294 6.69596 5.10042 7.03613 4.11572 7.03613C3.13102 7.03613 2.2985 6.69596 1.61816 6.01562C0.937826 5.33529 0.597656 4.50277 0.597656 3.51807C0.597656 2.53337 0.937826 1.70085 1.61816 1.02051C2.2985 0.340169 3.13102 0 4.11572 0C5.10042 0 5.93294 0.340169 6.61328 1.02051C7.29362 1.70085 7.63379 2.53337 7.63379 3.51807C7.63379 4.50277 7.29362 5.33529 6.61328 6.01562Z" fill="#FF8025" />
                    <path d="M21.0615 6.01562C20.3812 6.69596 19.5487 7.03613 18.564 7.03613C17.5793 7.03613 16.7467 6.69596 16.0664 6.01562C15.3861 5.33529 15.0459 4.50277 15.0459 3.51807C15.0459 2.53337 15.3861 1.70085 16.0664 1.02051C16.7467 0.340169 17.5793 0 18.564 0C19.5487 0 20.3812 0.340169 21.0615 1.02051C21.7419 1.70085 22.082 2.53337 22.082 3.51807C22.082 4.50277 21.7419 5.33529 21.0615 6.01562Z" fill="#FF8025" />
                    <path d="M35.5098 6.01562C34.8294 6.69596 33.9969 7.03613 33.0122 7.03613C32.0275 7.03613 31.195 6.69596 30.5146 6.01562C29.8343 5.33529 29.4941 4.50277 29.4941 3.51807C29.4941 2.53337 29.8343 1.70085 30.5146 1.02051C31.195 0.340169 32.0275 0 33.0122 0C33.9969 0 34.8294 0.340169 35.5098 1.02051C36.1901 1.70085 36.5303 2.53337 36.5303 3.51807C36.5303 4.50277 36.1901 5.33529 35.5098 6.01562Z" fill="#FF8025" />
                  </svg>
                </div>
                <!-- /.portfolio-item__footer -->

                <div class="portfolio-item__content">
                  <div class="portfolio-item__category">
                    Еврофургон / Iveco
                  </div>
                  <!-- /.portfolio-item__category -->

                  <div class="portfolio-item__gallery">
                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/1.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/2.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/3.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/4.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>
                  </div>
                  <!-- /.portfolio-item__gallery -->

                  <div class="portfolio-item__additional">

                  </div>
                  <!-- /.portfolio-item__additional -->

                  <div class="portfolio-item__list">
                    <ul class="portfolio-item__list list list--feature">
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                    </ul>
                  </div>
                  <!-- /.portfolio-item__list -->

                  <p class="portfolio-item__description">
                    Кванториум - современные научные центры оборудованные по последнему слову техники.
                  </p>
                  <!-- /.portfolio-item__description -->
                </div>
                <!-- /.portfolio-item__content -->
              </div>
              <!-- /.portfolio-body__item portfolio-item -->
            </div>
            <!-- /.col-6 col-lg-4 -->

            <div class="col-6 col-lg-4">
              <div class="portfolio-body__item portfolio-item" data-micromodal-trigger="modal-portfolio">
                <picture class="portfolio-item__picture">
                  <img src="img/portfolio/picture.jpg" alt="" class="portfolio-item__image cms-image">

                  <div class="portfolio-item__film">
                    <img src="img/page/portfolio/film.svg" alt="">
                    <span>Orajet 3551 / Oraguard 215</span>
                  </div>
                  <!-- /.portfolio-item__film -->
                </picture>

                <div class="portfolio-item__header">
                  <h3 class="portfolio-item__title">Название проекта</h3>
                  <div class="portfolio-item__label portfolio-item__label--orange">МСК</div>
                </div>
                <!-- /.portfolio-item__header -->

                <div class="portfolio-item__footer">
                  <div class="portfolio-item__deadline">
                    Срок исполнения:
                    <span>3 дня</span>
                  </div>
                  <!-- /.portfolio-item__deadline -->

                  <svg class="portfolio-item__more" width="37" height="8" viewBox="0 0 37 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M6.61328 6.01562C5.93294 6.69596 5.10042 7.03613 4.11572 7.03613C3.13102 7.03613 2.2985 6.69596 1.61816 6.01562C0.937826 5.33529 0.597656 4.50277 0.597656 3.51807C0.597656 2.53337 0.937826 1.70085 1.61816 1.02051C2.2985 0.340169 3.13102 0 4.11572 0C5.10042 0 5.93294 0.340169 6.61328 1.02051C7.29362 1.70085 7.63379 2.53337 7.63379 3.51807C7.63379 4.50277 7.29362 5.33529 6.61328 6.01562Z" fill="#FF8025" />
                    <path d="M21.0615 6.01562C20.3812 6.69596 19.5487 7.03613 18.564 7.03613C17.5793 7.03613 16.7467 6.69596 16.0664 6.01562C15.3861 5.33529 15.0459 4.50277 15.0459 3.51807C15.0459 2.53337 15.3861 1.70085 16.0664 1.02051C16.7467 0.340169 17.5793 0 18.564 0C19.5487 0 20.3812 0.340169 21.0615 1.02051C21.7419 1.70085 22.082 2.53337 22.082 3.51807C22.082 4.50277 21.7419 5.33529 21.0615 6.01562Z" fill="#FF8025" />
                    <path d="M35.5098 6.01562C34.8294 6.69596 33.9969 7.03613 33.0122 7.03613C32.0275 7.03613 31.195 6.69596 30.5146 6.01562C29.8343 5.33529 29.4941 4.50277 29.4941 3.51807C29.4941 2.53337 29.8343 1.70085 30.5146 1.02051C31.195 0.340169 32.0275 0 33.0122 0C33.9969 0 34.8294 0.340169 35.5098 1.02051C36.1901 1.70085 36.5303 2.53337 36.5303 3.51807C36.5303 4.50277 36.1901 5.33529 35.5098 6.01562Z" fill="#FF8025" />
                  </svg>
                </div>
                <!-- /.portfolio-item__footer -->

                <div class="portfolio-item__content">
                  <div class="portfolio-item__category">
                    Еврофургон / Iveco
                  </div>
                  <!-- /.portfolio-item__category -->

                  <div class="portfolio-item__gallery">
                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/1.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/2.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/3.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>

                    <picture class="portfolio-item__picture">
                      <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=">
                      <img src="img/portfolio/page/4.jpg" alt="" class="portfolio-item__image cms-image">
                    </picture>
                  </div>
                  <!-- /.portfolio-item__gallery -->

                  <div class="portfolio-item__additional">

                  </div>
                  <!-- /.portfolio-item__additional -->

                  <div class="portfolio-item__list">
                    <ul class="portfolio-item__list list list--feature">
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                      <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
                    </ul>
                  </div>
                  <!-- /.portfolio-item__list -->

                  <p class="portfolio-item__description">
                    Кванториум - современные научные центры оборудованные по последнему слову техники.
                  </p>
                  <!-- /.portfolio-item__description -->
                </div>
                <!-- /.portfolio-item__content -->
              </div>
              <!-- /.portfolio-body__item portfolio-item -->
            </div>
            <!-- /.col-6 col-lg-4 -->
          </div>
          <!-- /.row -->
        </div>
        <!-- /.portfolio-body__grid -->

        <button id="load-more" data-loading-text="Загрузка..." data-paged="0" data-max-pages="0" class="portfolio-body__button button button-primary">Смотреть больше</button>
      </div>
      <!-- /.container -->
    </div>
    <!-- /.portfolio-body -->
  </section>

  <div class="modal modal-portfolio modal-portfolio--full micromodal-slide" id="modal-portfolio" aria-hidden="true">
    <div class="modal__overlay" tabindex="-1" data-micromodal-close>
      <div class="modal__container" role="dialog">
        <header class="modal__header">
          <span>Наши проекты</span>

          <svg class="modal__close" data-micromodal-close viewBox="0 0 36 35" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path data-micromodal-close d="M2 2L34 33M34 2L2 33" stroke="#0f0f0f" stroke-width="4" />
          </svg>
        </header>

        <main class="modal__content">
          <div class="modal__gallery">
            <div class="swiper modal-slider">
              <div class="swiper-wrapper modal__photos">
                <div class="swiper-slide modal__picture">
                  <img class="modal__preloader preloader preloader--center" src="img/misc/preloader.svg" alt="">

                  <a href="img/portfolio/page/1.jpg" data-fslightbox="main">
                    <img data-src="img/portfolio/page/1.jpg" alt="" class="modal__image cms-image lazy">
                  </a>
                </div>

                <div class="swiper-slide modal__picture">
                  <img class="modal__preloader preloader preloader--center" src="img/misc/preloader.svg" alt="">

                  <a href="img/portfolio/page/2.jpg" data-fslightbox="main">
                    <img data-src="img/portfolio/page/2.jpg" alt="" class="modal__image cms-image lazy">
                  </a>
                </div>

                <div class="swiper-slide modal__picture">
                  <img class="modal__preloader preloader preloader--center" src="img/misc/preloader.svg" alt="">

                  <a href="img/portfolio/page/3.jpg" data-fslightbox="main">
                    <img data-src="img/portfolio/page/3.jpg" alt="" class="modal__image cms-image lazy">
                  </a>
                </div>

                <div class="swiper-slide modal__picture">
                  <img class="modal__preloader preloader preloader--center" src="img/misc/preloader.svg" alt="">

                  <a href="img/portfolio/page/4.jpg" data-fslightbox="main">
                    <img data-src="img/portfolio/page/4.jpg" alt="" class="modal__image cms-image lazy">
                  </a>
                </div>
              </div>
              <!-- /.modal__photos -->

              <div class="swiper-pagination"></div>
            </div>
            <!-- /.swiper modal-slider -->

            <div class="modal__additional">
              <span>Доп. материалы</span>

              <div class="modal__row">
                <picture class="modal__picture">
                  <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=" media="(max-width: 768px)">
                  <img class="modal__preloader preloader preloader--center" src="img/misc/preloader.svg" alt="">

                  <a href="img/portfolio/page/additional/1.jpg" data-fslightbox="additional">
                    <img data-src="img/portfolio/page/additional/1.jpg" alt="" class="modal__image cms-image lazy">
                  </a>
                </picture>

                <picture class="modal__picture">
                  <source srcset="data:image/gif;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=" media="(max-width: 768px)">
                  <img class="modal__preloader preloader preloader--center" src="img/misc/preloader.svg" alt="">

                  <a href="img/portfolio/page/additional/2.jpg" data-fslightbox="additional">
                    <img data-src="img/portfolio/page/additional/2.jpg" alt="" class="modal__image cms-image lazy">
                  </a>
                </picture>
              </div>
            </div>
            <!-- /.modal__additional -->
          </div>
          <!-- /.modal__gallery -->

          <div class="modal__wrapper">
            <h2 class="modal__title">
              Название проекта
            </h2>

            <span class="modal__info">Еврофургон / Iveco</span>

            <ul class="modal__list list list--feature">
              <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
              <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
              <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
              <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
              <li class="list__item">Cрок эксплуатации: <span>до 3 лет</span></li>
            </ul>

            <p class="modal__text">
              Истринское РАЙПО ведет многоотраслевую хозяйственную деятельность: торговлю, общественное питание, заготовки.
            </p>
          </div>
          <!-- /.modal__wrapper -->
        </main>
      </div>
    </div>
  </div>

  <?php include_once('partials/callback.php') ?>
</main>

<?php include_once('partials/footer.php') ?>